Repository: sargon17/Yearlit
Catalog: My Year/Localizable.xcstrings
Source language: en
Languages: cs, da, de, es, et, fi, fr, hr, hu, it, lv, nb, nl, pl, pt_br, ro, sk, sl, sv, uk

source: Not yet
cs: Zatím ne
da: Ikke endnu
de: Noch nicht
es: Todavía no
et: Veel mitte
fi: Ei vielä
fr: Pas encore
hr: Još ne
hu: Még nem
it: Non ancora
lv: Vēl nav
nb: Ikke ennå
nl: Nog niet
pl: Jeszcze nie
pt_br: Ainda não
ro: Încă nu
sk: Zatiaľ nie
sl: Ne še
sv: Inte än
uk: Ще ні

source: Notification Error
cs: Chyba upozornění
da: Notifikationsfejl
de: Benachrichtigungsfehler
es: Error de notificación
et: Teavitamise viga
fi: Ilmoitusvirhe
fr: Erreur de notification
hr: Pogreška obavijesti
hu: Értesítési hiba
it: Errore di notifica
lv: Paziņojuma kļūda
nb: Varslingsfeil
nl: Meldingsfout
pl: Błąd powiadomienia
pt_br: Erro de notificação
ro: Eroare de notificare
sk: Chyba upozornenia
sl: Napaka pri obvestilu
sv: Aviseringsfel
uk: Помилка сповіщення

source: Notification Permission Denied
cs: Oprávnění k oznámení odepřeno
da: Meddelelsestilladelse nægtet
de: Benachrichtigungsberechtigung verweigert
es: Permiso de notificación denegado
et: Teavitamise luba on keelatud
fi: Ilmoituslupa evätty
fr: Autorisation de notification refusée
hr: Dopuštenje za obavijest odbijeno
hu: Értesítési engedély megtagadva
it: Autorizzazione alla notifica negata
lv: Paziņojuma atļauja liegta
nb: Varslingstillatelse nektet
nl: Meldingstoestemming geweigerd
pl: Odmowa pozwolenia na powiadomienie
pt_br: Permissão de notificação negada
ro: Permisiune de notificare refuzată
sk: Povolenie na oznámenie zamietnuté
sl: Dovoljenje za obvestilo zavrnjeno
sv: Tillstånd för meddelande nekad
uk: У дозволі на сповіщення відмовлено

source: Notification settings
cs: Nastavení oznámení
da: Notifikationsindstillinger
de: Benachrichtigungseinstellungen
es: Configuración de notificaciones
et: Teavituste seaded
fi: Ilmoitusasetukset
fr: Paramètres de notification
hr: Postavke obavijesti
hu: Értesítési beállítások
it: Impostazioni delle notifiche
lv: Paziņojumu iestatījumi
nb: Varslingsinnstillinger
nl: Meldingsinstellingen
pl: Ustawienia powiadomień
pt_br: Configurações de notificação
ro: Setări de notificare
sk: Nastavenia upozornení
sl: Nastavitve obvestil
sv: Aviseringsinställningar
uk: Налаштування сповіщень

# notification.action.log
source: Log Now
cs: notification.action.log
da: notification.action.log
de: Jetzt eintragen
es: notificación.acción.log
et: notification.action.log
fi: notification.action.log
fr: notification.action.log
hr: obavijest.akcija.dnevnik
hu: notification.action.log
it: Registra ora
lv: Notification.action.log
nb: notification.action.log
nl: notificatie.actie.log
pl: notyfikacja.akcja.log
pt_br: notificação.action.log
ro: jurnal.acțiuni.de notificare
sk: notification.action.log
sl: notification.action.log
sv: Logga nu
uk: Записати зараз

# notification.action.snooze
source: Remind me in 1 hour
cs: oznámení.akce.odložit
da: notification.action.snooze
de: In 1 Stunde erinnern
es: notificación.acción.posponer
et: teatis.action.snooze
fi: notification.action.snooze
fr: notification.action.snooze
hr: obavijest.akcija.odgoda
hu: értesítés.akció.szundi
it: Ricordamelo tra 1 ora
lv: Notification.action.nooze
nb: notification.action.snooze
nl: notificatie.actie.snooze
pl: powiadomienie.akcja.drzemka
pt_br: notificação.ação.soneca
ro: notificare.acţiune.amânare
sk: upozornenie.akcia.snooze
sl: obvestilo.dejanje.dremež
sv: Påminn mig om 1 timme
uk: Нагадати через 1 годину

# notification.error.invalid_data
source: Invalid calendar data for notification scheduling.
cs: notification.error.invalid_data
da: notification.error.invalid_data
de: Ungültige Kalenderdaten für die Benachrichtigungsplanung.
es: notificación.error.datos_inválidos
et: Notification.error.invalid_data
fi: notification.error.invalid_data
fr: notification.erreur.invalid_data
hr: notification.error.invalid_data
hu: notification.error.invalid_data
it: Dati del calendario non validi per la pianificazione delle notifiche.
lv: Notification.error.invalid_data
nb: notification.error.invalid_data
nl: notificatie.error.invalid_data
pl: powiadomienie.błąd.nieprawidłowe_dane
pt_br: notificação.error.invalid_data
ro: notification.error.invalid_data
sk: notification.error.invalid_data
sl: notification.error.invalid_data
sv: Ogiltig kalenderdata för aviseringar.
uk: Недійсні дані календаря для планування сповіщень.

# notification.error.permission_denied
source: Notification permissions are required. Please enable them in Settings.
cs: notification.error.permission_denied
da: notification.error.permission_denied
de: Benachrichtigungen sind erforderlich. Aktiviere sie bitte in den Einstellungen.
es: notificación.error.permiso_denegado
et: Notification.error.permission_denied
fi: notification.error.permission_denied
fr: notification.error.permission_denied
hr: notification.error.permission_denied
hu: notification.error.permission_denied
it: I permessi per le notifiche sono necessari. Attivali nelle Impostazioni.
lv: Notification.error.permission_denied
nb: notification.error.permission_denied
nl: notificatie.error.permission_denied
pl: powiadomienie.error.permission_denied
pt_br: notificação.error.permission_denied
ro: notification.error.permission_denied
sk: notification.error.permission_denied
sl: notification.error.permission_denied
sv: Aviseringar kräver tillstånd. Slå på dem i Inställningar.
uk: Потрібен дозвіл на сповіщення. Увімкніть його в Налаштуваннях.

# notification.error.permission_not_determined
source: Notification permissions need to be granted.
cs: notification.error.permission_not_determined
da: notification.error.permission_not_determined
de: Benachrichtigungen müssen erlaubt werden.
es: notificación.error.permiso_no_determinado
et: notification.error.permission_not_determined
fi: notification.error.permission_not_determined
fr: notification.error.permission_not_determined
hr: notification.error.permission_not_determined
hu: notification.error.permission_not_determined
it: Devi concedere i permessi per le notifiche.
lv: Notification.error.permission_not_determined
nb: notification.error.permission_not_determined
nl: notificatie.error.permission_not_determined
pl: powiadomienie.error.permission_not_determined
pt_br: notificação.error.permission_not_determined
ro: notification.error.permission_not_determined
sk: notification.error.permission_not_determined
sl: notification.error.permission_not_determined
sv: Du behöver ge tillstånd för aviseringar.
uk: Потрібно надати дозвіл на сповіщення.

# notification.error.scheduling_failed
source: Failed to schedule notification: %@
cs: Nepodařilo se naplánovat oznámení: %@
da: Kunne ikke planlægge notifikation: %@
de: Benachrichtigung konnte nicht geplant werden: %@
es: No se pudo programar la notificación: %@
et: Teavituse ajastamine ebaõnnestus: %@
fi: Ilmoituksen ajoitus epäonnistui: %@
fr: Impossible de programmer la notification : %@
hr: Nije moguće zakazati obavijest: %@
hu: Nem sikerült ütemezni az értesítést: %@
it: Impossibile programmare la notifica: %@
lv: Neizdevās ieplānot paziņojumu: %@
nb: Kunne ikke planlegge varsel: %@
nl: Melding plannen mislukt: %@
pl: Nie udało się zaplanować powiadomienia: %@
pt_br: Não foi possível agendar a notificação: %@
ro: Nu s-a putut programa notificarea: %@
sk: Nepodarilo sa naplánovať upozornenie: %@
sl: Obvestila ni bilo mogoče načrtovati: %@
sv: Kunde inte schemalägga notisen: %@
uk: Не вдалося запланувати сповіщення: %@

# notification.error.unknown_status
source: Unable to determine notification status.
cs: notification.error.unknown_status
da: notification.error.unknown_status
de: Benachrichtigungsstatus konnte nicht ermittelt werden.
es: notificación.error.estado_desconocido
et: Notification.error.unknown_status
fi: notification.error.unknown_status
fr: notification.error.unknown_status
hr: obavijest.greška.nepoznat_status
hu: értesítés.error.unknown_status
it: Impossibile determinare lo stato delle notifiche.
lv: Notification.error.unknown_status
nb: notification.error.unknown_status
nl: melding.fout.onbekende_status
pl: powiadomienie.błąd.nieznany_status
pt_br: notificação.error.unknown_status
ro: notification.error.unknown_status
sk: notification.error.unknown_status
sl: notification.error.unknown_status
sv: Det gick inte att läsa av aviseringsstatus.
uk: Не вдалося визначити статус сповіщень.

# notification.error.unsupported_mode
source: Notifications are not supported in this mode.
cs: notification.error.unsupported_mode
da: notification.error.unsupported_mode
de: Benachrichtigungen werden in diesem Modus nicht unterstützt.
es: notificación.error.modo_no soportado
et: notification.error.unsupported_mode
fi: notification.error.unsupported_mode
fr: notification.erreur.unsupported_mode
hr: notification.error.unsupported_mode
hu: notification.error.unsupported_mode
it: Le notifiche non sono supportate in questa modalità.
lv: Notification.error.unsupported_mode
nb: notification.error.unsupported_mode
nl: notificatie.error.unsupported_mode
pl: powiadomienie.błąd.nieobsługiwany_tryb
pt_br: notificação.error.unsupported_mode
ro: notification.error.unsupported_mode
sk: notification.error.unsupported_mode
sl: notification.error.unsupported_mode
sv: Aviseringar stöds inte i det här läget.
uk: Сповіщення не підтримуються в цьому режимі.

# notification.reminder.body.full
source: Don't forget to track %@ today! (Target: %d)
cs: Nezapomeň dnes zaznamenat %@. (Cíl: %d)
da: Glem ikke at registrere %@ i dag. (Mål: %d)
de: Vergiss nicht, %@ heute einzutragen. (Ziel: %d)
es: No olvides registrar %@ hoy. (Objetivo: %d)
et: Ära unusta täna %@ märkida. (Eesmärk: %d)
fi: Muista kirjata %@ tänään. (Tavoite: %d)
fr: N’oublie pas de noter %@ aujourd’hui. (Objectif : %d)
hr: Ne zaboravi danas zabilježiti %@. (Cilj: %d)
hu: Ne felejtsd el ma rögzíteni: %@. (Cél: %d)
it: Non dimenticare di registrare %@ oggi. (Obiettivo: %d)
lv: Neaizmirsti šodien atzīmēt %@. (Mērķis: %d)
nb: Ikke glem å logge %@ i dag. (Mål: %d)
nl: Vergeet niet om %@ vandaag bij te houden. (Doel: %d)
pl: Nie zapomnij dziś oznaczyć %@. (Cel: %d)
pt_br: Não esqueça de registrar %@ hoje. (Meta: %d)
ro: Nu uita să înregistrezi %@ azi. (Țintă: %d)
sk: Nezabudni si dnes zaznamenať %@. (Cieľ: %d)
sl: Ne pozabi danes zabeležiti %@. (Cilj: %d)
sv: Glöm inte att logga %@ idag. (Mål: %d)
uk: Не забудь сьогодні відмітити %@. (Ціль: %d)

# notification.reminder.body.generic
source: Time to log your daily habit
cs: Je čas vrátit se ke svému slibu.
da: notification.reminder.body.generic
de: Zeit, deine tägliche Gewohnheit einzutragen
es: notificación.recordatorio.cuerpo.genérico
et: Notification.reminder.body.generic
fi: Notification.reminder.body.generic
fr: notification.reminder.body.generic
hr: obavijest.podsjetnik.tijelo.generički
hu: Notification.reminder.body.generic
it: È ora di registrare la tua abitudine quotidiana
lv: Notification.reminder.body.generic
nb: notification.reminder.body.generic
nl: notificatie.herinner.body.generic
pl: powiadomienie.przypomnienie.body.ogólne
pt_br: notificação.reminder.body.generic
ro: notificare.reminder.body.generic
sk: oznámenie.pripomenutie.telo.všeobecné
sl: notification.reminder.body.generic
sv: Dags att logga dagens vana
uk: Час записати свою щоденну звичку

# notification.reminder.title
source: Time to log %@
cs: Čas zaznamenat %@
da: Tid til at logge %@
de: Zeit, %@ einzutragen
es: Hora de registrar %@
et: Aeg märkida %@
fi: Aika kirjata %@
fr: C’est le moment de noter %@
hr: Vrijeme je za zabilježiti %@
hu: Ideje rögzíteni: %@
it: È ora di registrare %@
lv: Laiks atzīmēt %@
nb: Tid for å logge %@
nl: Tijd om %@ bij te houden
pl: Czas oznaczyć %@
pt_br: Hora de registrar %@
ro: E timpul să înregistrezi %@
sk: Čas zaznamenať %@
sl: Čas je, da zabeležiš %@
sv: Dags att logga %@
uk: Час відмітити %@

# notification.reminder.title.full
source: Time to log %@
cs: Čas zaznamenat %@
da: Tid til at logge %@
de: Zeit, %@ einzutragen
es: Hora de registrar %@
et: Aeg märkida %@
fi: Aika kirjata %@
fr: C’est le moment de noter %@
hr: Vrijeme je za zabilježiti %@
hu: Ideje rögzíteni: %@
it: È ora di registrare %@
lv: Laiks atzīmēt %@
nb: Tid for å logge %@
nl: Tijd om %@ bij te houden
pl: Czas oznaczyć %@
pt_br: Hora de registrar %@
ro: E timpul să înregistrezi %@
sk: Čas zaznamenať %@
sl: Čas je, da zabeležiš %@
sv: Dags att logga %@
uk: Час відмітити %@

# notification.reminder.title.generic
source: Habit Reminder
cs: Jemné připomenutí
da: notification.reminder.title.generic
de: Gewohnheitserinnerung
es: notificación.recordatorio.título.genérico
et: Notification.reminder.title.generic
fi: notification.reminder.title.generic
fr: notification.rappel.titre.générique
hr: obavijest.podsjetnik.naslov.generički
hu: Notification.reminder.title.generic
it: Promemoria abitudine
lv: Notification.reminder.title.generic
nb: notification.reminder.title.generic
nl: notificatie.herinnering.titel.generiek
pl: powiadomienie.przypomnienie.tytuł.ogólne
pt_br: notificação.reminder.título.genérico
ro: notificare.reminder.title.generic
sk: oznámenie.pripomenutie.názov.všeobecné
sl: notification.reminder.title.generic
sv: Vanepåminnelse
uk: Нагадування про звичку

# notification.snooze.body.full
source: Don't forget to log your habit!
cs: oznámení.snooze.body.full
da: notification.snooze.body.full
de: Vergiss nicht, deine Gewohnheit einzutragen!
es: notificación.posponer.cuerpo.completo
et: Notification.snooze.body.full
fi: notification.snooze.body.full
fr: notification.snooze.body.full
hr: obavijest.odgoda.tijelo.puno
hu: értesítés.snooze.body.full
it: Non dimenticare di registrare la tua abitudine!
lv: Notification.snooze.body.full
nb: notification.snooze.body.full
nl: notificatie.snooze.body.full
pl: powiadomienie.drzemka.body.full
pt_br: notificação.snooze.body.full
ro: notificare.snooze.body.full
sk: upozornenie.snooze.body.full
sl: notification.nooze.body.full
sv: Glöm inte att logga din vana!
uk: Не забудь записати свою звичку!

# notification.snooze.title.full
source: Reminder: %@
cs: Připomenutí: %@
da: Påmindelse: %@
de: Erinnerung: %@
es: Recordatorio: %@
et: Meeldetuletus: %@
fi: Muistutus: %@
fr: Rappel : %@
hr: Podsjetnik: %@
hu: Emlékeztető: %@
it: Promemoria: %@
lv: Atgādinājums: %@
nb: Påminnelse: %@
nl: Herinnering: %@
pl: Przypomnienie: %@
pt_br: Lembrete: %@
ro: Memento: %@
sk: Pripomienka: %@
sl: Opomnik: %@
sv: Påminnelse: %@
uk: Нагадування: %@

source: Notifications
cs: Oznámení
da: Meddelelser
de: Benachrichtigungen
es: Notificaciones
et: Märguanded
fi: Ilmoitukset
hr: Obavijesti
hu: Értesítések
it: Notifiche
lv: Paziņojumi
nb: Varsler
nl: Meldingen
pl: Powiadomienia
pt_br: Notificações
ro: Notificări
sk: Upozornenia
sl: Obvestila
sv: Aviseringar
uk: Сповіщення

# Now at %@ %@
source: Now at %1$@ %2$@
cs: Nyní za %@%@
da: Nu på %@%@
de: Jetzt bei %1$@ %2$@
es: Ahora en %@%@
et: Praegu %@%@
fi: Nyt %@ %@
fr: Maintenant à %@%@
hr: Sada na %@%@
hu: Jelenleg %@%@
it: Ora sei a %1$@ %2$@
lv: Šobrīd %@%@
nb: Nå på %@%@
nl: Nu bij %@%@
pl: Teraz w %@%@
pt_br: Agora em %@%@
ro: Acum la %1$@ %2$@
sk: Teraz za %@%@
sl: Zdaj si pri %@ %@
sv: Nu på %@%@
uk: Зараз %1$@ %2$@

source: Now at %@ days
cs: Nyní za %@ dnů
da: Nu ved %@ dage
de: Jetzt bei %@ Tagen
es: Ahora a las %@ días
et: Praegu %@ päeva
fi: Nyt %@ päivää
fr: Maintenant à %@ jours
hr: Sada na %@ dana
hu: Most %@ napon
it: Ora a %@ giorni
lv: Tagad %@ dienas
nb: Nå på %@ dager
nl: Nu op %@ dagen
pl: Teraz o %@ dni
pt_br: Agora em %@ dias
ro: Acum la %@ zile
sk: Teraz o %@ dní
sl: Zdaj si pri %@ dneh
sv: Nu vid %@ dagar
uk: Зараз %@ днів

source: Now at %lld days
cs: Nyní za %lld dnů
da: Nu ved %lld dage
de: Jetzt bei %lld Tagen
es: Ahora a las %lld días
et: Praegu %lld päeva
fi: Nyt %lld päivää
fr: Maintenant à %lld jours
hr: Sada na %lld dana
hu: Most %lld napon
it: Ora sei a %lld giorni
lv: Tagad %lld dienas
nb: Nå på %lld dager
nl: Nu op %lld dagen
pl: Teraz o %lld dni
pt_br: Agora em %lld dias
ro: Acum la %lld zile
sk: Teraz o %lld dní
sl: Zdaj si pri %lld dneh
sv: Nu vid %lld dagar
uk: Зараз %lld днів

source: Now at %lld weeks
cs: Nyní za %lld týdnů
da: Nu ved %lld uger
de: Jetzt bei %lld Wochen
es: Ahora en %lld semanas
et: Nüüd %lld nädala pärast
fi: Nyt %lld viikolla
fr: Maintenant à %lld semaines
hr: Sada u %lld tjedana
hu: Most %lld héten
it: Ora sei a %lld settimane
lv: Tagad %lld nedēļā
nb: Nå på %lld uker
nl: Nu bij %lld weken
pl: Teraz w %lld tygodni
pt_br: Agora em %lld semanas
ro: Acum la %lld săptămâni
sk: Teraz o %lld týždňov
sl: Zdaj si pri %lld tednih
sv: Nu vid %lld veckor
uk: Зараз %lld тижнів

source: Obvious
cs: Je zřejmé
da: Indlysende
de: Offensichtlich
es: Obvio
et: Ilmselge
fi: Ilmeistä
fr: Évident
hr: Očito
hu: Nyilvánvaló
it: Ovvio
lv: Acīmredzami
nb: Åpenbar
nl: Overduidelijk
pl: Oczywiste
pt_br: Óbvio
ro: Evident
sk: Je zrejmé
sl: Očitno
sv: Uppenbar
uk: Очевидна

source: Obvious, Attractive, Easy & Satisfying
cs: Jasné, atraktivní, snadné a uspokojivé
da: Indlysende, attraktiv, nem og tilfredsstillende
de: Offensichtlich, attraktiv, einfach und befriedigend
es: Obvio, atractivo, fácil y satisfactorio
et: Ilmne, atraktiivne, lihtne ja rahuldust pakkuv
fi: Selkeä, houkutteleva, helppo ja tyydyttävä
fr: Évident, attrayant, facile et satisfaisant
hr: Očigledno, privlačno, jednostavno i zadovoljavajuće
hu: Egyértelmű, vonzó, könnyű és jutalmazó
it: Ovvio, attraente, facile e soddisfacente
lv: Acīmredzami, pievilcīgi, viegli un apmierinoši
nb: Åpenbart, attraktivt, enkelt og tilfredsstillende
nl: Duidelijk, aantrekkelijk, gemakkelijk en bevredigend
pl: Oczywiste, atrakcyjne, łatwe i satysfakcjonujące
pt_br: Óbvio, atraente, fácil e satisfatório
ro: Evident, atractiv, ușor și satisfăcător
sk: Jasné, atraktívne, jednoduché a uspokojivé
sl: Očitno, privlačno, enostavno in zadovoljivo
sv: Uppenbart, attraktivt, enkelt och tillfredsställande
uk: Очевидні, привабливі, прості та приємні

source: Off
cs: Vypnuto
da: Slukket
de: Aus
es: Apagado
et: Väljas
fi: Pois
fr: Désactivé
hr: Isključeno
hu: Le
it: Disattivato
lv: Izslēgts
nb: Av
nl: Uit
pl: Wyłączony
pt_br: Desligado
ro: Oprit
sk: Vypnuté
sl: Izključeno
sv: Av
uk: Вимкнено

source: Off • add a daily reminder when you're ready.
cs: Vypnuto • přidat denní připomenutí, až budete připraveni.
da: Fra • Tilføj en daglig påmindelse, når du er klar.
de: Aus • Füge eine tägliche Erinnerung hinzu, wenn du bereit bist.
es: Desactivado • agregue un recordatorio diario cuando esté listo.
et: Väljas • lisage igapäevane meeldetuletus, kui olete valmis.
fi: Pois päältä • lisää päivittäinen muistutus, kun olet valmis.
fr: Désactivé • ajoutez un rappel quotidien lorsque vous êtes prêt.
hr: Isključeno • dodaj dnevni podsjetnik kad budeš spreman.
hu: Ki • napi emlékeztető hozzáadása, ha készen áll.
it: Disattivato • aggiungi un promemoria giornaliero quando sei pronto.
lv: Izslēgts • pievienojiet ikdienas atgādinājumu, kad esat gatavs.
nb: Av • legg til en daglig påminnelse når du er klar.
nl: Uit • voeg een dagelijkse herinnering toe wanneer je klaar bent.
pl: Wyłączone • dodawaj codzienne przypomnienia, gdy będziesz gotowy.
pt_br: Desativado • adicione um lembrete diário quando estiver pronto.
ro: Dezactivat • adaugă un memento zilnic când ești gata.
sk: Vypnuté • pridať dennú pripomienku, keď budete pripravení.
sl: Izklopljeno • dodaj dnevni opomnik, ko boš pripravljen.
sv: Av • lägg till en daglig påminnelse när du är redo.
uk: Вимкнено • додайте щоденне нагадування, коли будете готові.

source: Off • set a daily reminder and privacy level.
cs: Vypnuto • nastavit denní připomenutí a úroveň soukromí.
da: Fra • Indstil en daglig påmindelse og privatlivsniveau.
de: Aus • Lege eine tägliche Erinnerung und die Privatsphäre fest.
es: Desactivado • establece un recordatorio diario y un nivel de privacidad.
et: Väljas • igapäevase meeldetuletuse ja privaatsuse taseme määramine.
fi: Pois • asettaa päivittäisen muistutuksen ja yksityisyyden tason.
fr: Désactivé • définissez un rappel quotidien et un niveau de confidentialité.
hr: Isključeno • postavi dnevni podsjetnik i razinu privatnosti.
hu: Ki • napi emlékeztető és adatvédelmi szint beállítása.
it: Non attivo • imposta un promemoria giornaliero e il livello di privacy.
lv: Izslēgts • iestatīt ikdienas atgādinājumu un privātuma līmeni.
nb: Av • velg daglig påminnelse og personvernnivå.
nl: Uit • stel een dagelijkse herinnering en privacyniveau in.
pl: Wyłączone • ustaw codzienne przypomnienie i poziom prywatności.
pt_br: Desativado • defina um lembrete diário e um nível de privacidade.
ro: Dezactivat • setează un memento zilnic și nivelul de confidențialitate.
sk: Off • nastavenie dennej pripomienky a úrovne súkromia.
sl: Izklopljeno • nastavi dnevni opomnik in zasebnost.
sv: Av • ställ in en daglig påminnelse och sekretessnivå.
uk: Вимкнено • налаштуйте щоденне нагадування та рівень приватності.

source: Off • set a weekly reminder and privacy level.
cs: Vypnuto • nastavit týdenní připomenutí a úroveň soukromí.
da: Fra • Indstil en ugentlig påmindelse og privatlivsniveau.
de: Aus • Lege eine wöchentliche Erinnerung und die Privatsphäre fest.
es: Desactivado • establece un recordatorio semanal y un nivel de privacidad.
et: Väljas • iganädalase meeldetuletuse ja privaatsuse taseme määramine.
fi: Pois • asettaa viikoittaisen muistutuksen ja yksityisyyden tason.
fr: Désactivé • définir un rappel hebdomadaire et un niveau de confidentialité.
hr: Isključeno • postavi tjedni podsjetnik i razinu privatnosti.
hu: Ki • heti emlékeztető és adatvédelmi szint beállítása.
it: Off • imposta un promemoria settimanale e il livello di privacy.
lv: Izslēgts • iestatīt iknedēļas atgādinājumu un privātuma līmeni.
nb: Av • velg ukentlig påminnelse og personvernnivå.
nl: Uit • stel een wekelijkse herinnering en privacyniveau in.
pl: Wyłączone • ustaw cotygodniowe przypomnienie i poziom prywatności.
pt_br: Desativado • define um lembrete semanal e um nível de privacidade.
ro: Dezactivat • setează un memento săptămânal și nivelul de confidențialitate.
sk: Vyp. • nastavenie týždenného pripomenutia a úrovne súkromia.
sl: Izklopljeno • nastavi tedenski opomnik in zasebnost.
sv: Av • ställ in en veckopåminnelse och sekretessnivå.
uk: Вимк. • установіть щотижневе нагадування та рівень конфіденційності.

source: On • %@ at %@.
cs: Zapnuto • %@ na %@.
da: Til • %@ ved %@.
de: Ein • %@ bei %@.
es: En • %@ en %@.
et: Sees • %@ ja %@.
fi: Päällä • %@ ja %@.
fr: Allumé • %@ à %@.
hr: Uključeno • %@ na %@.
hu: Be • %@ és %@.
it: Attivo • %@ alle %@.
lv: Ieslēgts • %@ pie %@.
nb: På • %@ kl. %@.
nl: Aan • %@ bij %@.
pl: Wł. • %@ przy %@.
pt_br: Ligado • %@ em %@.
ro: Activat • %@ la %@.
sk: Zapnuté • %@ pri %@.
sl: Vklopljeno • %@ pri %@.
sv: På • %@ vid %@.
uk: Увімкнено • %@ на %@.

source: On • every day at %@.
cs: Zapnuto • každý den v %@.
da: Til • hver dag ved %@.
de: An • täglich um %@.
es: Los • todos los días en %@.
et: Sees • iga päev kiirusel %@.
fi: Päällä • joka päivä %@.
fr: Le • tous les jours à %@.
hr: Uključeno • svaki dan u %@.
hu: Be • minden nap %@-nél.
it: Attivo • ogni giorno alle %@.
lv: Ieslēgts • katru dienu pie %@.
nb: På • hver dag kl. %@.
nl: Aan • elke dag bij %@.
pl: Wł. • codziennie o %@.
pt_br: Ligado • todos os dias em %@.
ro: Activat • în fiecare zi la %@.
sk: Zapnuté • každý deň na %@.
sl: Vklopljeno • vsak dan ob %@.
sv: På • varje dag vid %@.
uk: Увімкнено • щодня о %@.
